tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "jandedobbeleer/oh-my-posh"
brew "ansible"
brew "asdf"
brew "bat"
brew "exa"
brew "fish"
brew "fzf"
brew "gcc@5"
brew "gh"
brew "ghq"
brew "git-delta"
brew "node"
brew "gitmoji"
brew "go"
brew "jq"
brew "oh-my-posh"
brew "openjdk"
brew "tig"
brew "yarn"
brew "heroku/brew/heroku"
