jorgebucaran/fisher
oh-my-fish/theme-bobthefish
edc/bass
decors/fish-ghq
jethrokuan/fzf
jethrokuan/z
acomagu/fish-async-prompt
jorgebucaran/autopair.fish
yo-goto/ggl.fish
